{
  "intro": "Vibe Check is an ongoing project that researches the ethical choices of major American companies, particularly their commitment to racial equality. The project aims to give us, as consumers, the ability to make informed choices about our spending.\nThe project was lovingly put together in the fall of 2020, by a small team of hardworking folks, who you can learn more about below.",
  "groupMembers" : [
    {
      "name": "Malcolm",
      "image": "/Malcolm_headshot.jpg",
      "bio": "Malcolm is a product manager, working to build products that work for everyone. He seeks to bring inclusion, diversity, equity, and accessibility into all his work and to make tech more ethical. As a trained creative, he finds himself most engaged by tech that has provided a unique solution to a common problem.",
      "link": "https://www.linkedin.com/in/malcolmxevans/"
    },
    {
      "name": "Medina",
      "image": "/Medina_headshot.jpg",
      "bio": "Medina is a graduating senior at Barnard College of Columbia University studying the intersections of psychology, race, and gender. She plans on using her love for spirituality, positive psychology, and poetry to heal people and systems around the world.",
      "link": "https://www.linkedin.com/in/medina-shah-5516691a1"
    },
    {
      "name": "Ornella",
      "image": "/Ornella_headshot.jpeg",
      "bio": "Ornella is driven by questions of justice, access and care. She works as a software engineer, and she likes to code to address problems she feels she, and others, need solutions to. She usually does her best.",
      "link": "https://www.linkedin.com/in/friggito/"
    },
    {
      "name": "Pamela",
      "image": "/Pamela_headshot.jpeg",
      "bio": "Pamela is a self-taught Front-End Developer, who graduated from New York University with a major in Storytelling Through Video Games. Currently, she’s working to become a Software Engineer. In her free time, she loves cooking and baking as well as playing and creating video games.",
      "link": "https://www.linkedin.com/in/pamela-yuli-bba281146/"
    }
  ]
}